{
    "Home": "In russian",
    "Laravel": "In russian",
    "Business Support Center": "Центр поддержки бизнеса",
    "Toggle navigation": "Навигацияни ёқинг",
    "HOME": "Главный",
    "ABOUT US": "О нас",
    "SERVICE": "Cервис",
    "PRICING": "Цены",
    "TEAM": "Команда",
    "CONTACTS": "Контакты",
    "Our Clients Are Our First Priority": "Наши клиенты - наш главный приоритет",
    "BUSINESS SUPPORT CENTER": "ЦЕНТР ПОДДЕРЖКИ БИЗНЕСА",
    "'Business support centre' offers its beneficial services to foreign entrepreneurial entities. 'Business support centre' guarantees and protects your entrepreneurial activities and rights correspondingly in Uzbekistan in accordance with the legislation in the field of business": "'Центр поддержки бизнеса' предлагает свои выгодные услуги иностранным предпринимателям. 'Центр поддержки бизнеса' гарантирует и защищает вашу предпринимательскую деятельность и права соответственно в Узбекистане в соответствии с законодательством в сфере бизнеса",
    "GET STARTED NOW": "НАЧАТЬ СЕЙЧАС",
    "LEARN MORE": "УЗНАТЬ БОЛЬШЕ",
    "STATE PRIVILEGES AND PREFERENCES": "ГОСУДАРСТВЕННЫЕ ПРИВИЛЕГИИ И ПРЕДПОЧТЕНИЯ",
    "Many preferences and privileges have been created by the government in order to support entrepreneurial activity": "Правительство создало множество преференций и льгот для поддержки предпринимательской деятельности",
    "FREE LAND AREA": "СВОБОДНАЯ ЗЕМЕЛЬНАЯ ПЛОЩАДЬ",
    "Ensuring free land areas by the government to operate business activities in Uzbekistan according to the amount of foreign investment.(M4434 Decree of the President of the Rep. of Uzb)": "Обеспечение правительством бесплатных земельных участков для ведения предпринимательской деятельности в Узбекистане в соответствии с объемом иностранных инвестиций (Указ Президента Республики Узбекистан M4434)",
    "EXEMPTION FROM TAXES": "ОСВОБОЖДЕНИЕ ОТ НАЛОГОВ",
    "Legal entities are exempted from several taxes such as income tax, property tax and single tax for certain period of time, depending on the amount of investment invested in accordance with the legislation": "Юридические лица освобождаются от ряда налогов, таких как налог на прибыль, налог на имущество и единый налог на определенный период времени, в зависимости от суммы вложенных инвестиций в соответствии с законодательством",
    "FREE CERTIFICATES": "БЕСПЛАТНЫЕ СЕРТИФИКАТЫ",
    "Obtaining foreign and local certificates on a basis of state subsidy": "Получение иностранных и местных сертификатов на основе государственной субсидии",
    "DISCOUNTS": "СКИДКИ",
    "Up to 50 % subsidy for logistical expenses of exported products. (№3257 Decree of the President of the Rep. of Uzb)": "Субсидия до 50% на логистические расходы экспортируемой продукции. (№3257 Указ Президента Республики Узбекистан)",
    "OUR HISTORY": "НАША ИСТОРИЯ",
    "The Association of Exporters of Uzbekistan was officially registered on September 23, 2019 with certificate N?1740 by Ministry of Justice of the Republic of Uzbekistan.  The Association of Exporters of Uzbekistan assists member companies to expand practical communications and relations with foreign partners, to penetrate foreign markets with export products, including to emerge new manufacturers as well as to attract foreign investments": "Ассоциация экспортеров Узбекистана была официально зарегистрирована 23 сентября 2019 года свидетельством № 1740 Министерства юстиции Республики Узбекистан. Ассоциация экспортеров Узбекистана помогает компаниям-членам расширять практические связи и отношения с зарубежными партнерами, выходить на зарубежные рынки с экспортной продукцией, в том числе создавать новых производителей, а также привлекать иностранные инвестиции",
    "'Business support centre' under the Association of Exporters of Uzbekistan comprehensively supports entrepreneurs, create favourable conditions, and legally protect them": "'Центр поддержки бизнеса' Ассоциации экспортеров Узбекистана всесторонне поддерживает предпринимателей, создает благоприятные условия и юридически защищает их",
    "Official Site": "Официальный сайт",
    "GENERAL SERVICES": "ОБЩИЕ УСЛУГИ",
    "Ticket & Visa invitation": "Билет и приглашение на визу",
    "Assistance in obtaining air tickets and visas to Uzbekistan": "Помощь в получении авиабилетов и виз в Узбекистан",
    "Book Now": "Забронируйте сейчас",
    "Free transport for business meetings over Uzbekistan": "Бесплатный транспорт для деловых встреч по Узбекистану",
    "Hotel services": "Hotel services",
    "50 % discount for hotel": "Скидка 50% на отель",
    "Interpreter": "Переводчик",
    "Free interpreter service in business meetings and project presentations": "Бесплатные услуги переводчика на деловых встречах и презентациях проектов",
    "Tour": "Тур",
    "Free tour service in historical sites over the Republic": "Бесплатная экскурсия по историческим местам республики",
    "Security": "Безопасность",
    "Ensuring a safe journey on the territory of the Republic": "Обеспечение безопасного проезда по территории республики",
    "JURIDICAL, ORAGANIZATIONAL ASSISTANCE, ADVERTISING AND PROMOTION": "ЮРИДИЧЕСКАЯ, ОРГАНИЗАЦИОННАЯ ПОМОЩЬ, РЕКЛАМА И ПРОДВИЖЕНИЕ",
    "State legislation guarantees the rights of investors. State organizations and their authorities have no rights to disturb investors who carry out their activity in accordance with legal norms and regulations.(Rep. Uz. RUL-N*598)": "Государственное законодательство гарантирует права инвесторов. Государственные организации и их органы не имеют права мешать инвесторам, которые осуществляют свою деятельность в соответствии с правовыми нормами и положениями (респ. Уз.RUL-N * 598)",
    "JURIDICAL ASSISTANCE": "ЮРИДИЧЕСКАЯ ПОМОЩЬ",
    "A party to the investment activity has the right to be a party of the competitive (tender) bidding, electronic stores and auctions State bodies and their officials cannot use the fact of a violation as a basis for interference or restriction of other, not related to investment, legal activities of investment entities.(Rep. Uz. RUL-M598)": "Участник инвестиционной деятельности имеет право быть участником конкурентных (тендерных) торгов, электронных магазинов и аукционов. Государственные органы и их должностные лица не могут использовать факт нарушения как основание для вмешательства или ограничения иной, не связанной с инвестициями, законной деятельности инвестиционных субъектов (респ. Уз.RUL-M598)",
    "read more": "прочитайте больше",
    "GUARANTEES OF THE FREE TRANSFER OF FUNDS": "ГАРАНТИИ БЕСПЛАТНОГО ПЕРЕВОДА СРЕДСТВ",
    "Investors are guaranteed the free transfer of funds in foreign currency to and from the Republic of Uzbekistan without any restrictions, on condition that they pay taxes and payments, including currency conversion for repatriation": "Инвесторам гарантируется свободный перевод денежных средств в иностранной валюте в Республику Узбекистан и из Республики Узбекистан без каких-либо ограничений при условии уплаты налогов и платежей, включая конвертацию валюты для репатриации",
    "ADVERTISING & PROMOTION": "РЕКЛАМА И ПРОДВИЖЕНИЕ",
    "Free promotion over state Tv, radio progames and social networks for entrepreneurial activities of foreign business entities applying services of 'Business Support Centre'": "Бесплатное продвижение на государственном телевидении, радиопрограммах и в социальных сетях предпринимательской деятельности иностранных субъектов хозяйствования, пользующихся услугами «Центра поддержки бизнеса»",
    "User Satisfaction": "Удовлетворенность пользователей",
    "Achievements": "Достижения",
    "Clients": "Клиенты",
    "Amazing Features": "Удивительные особенности",
    "OUR PRICING": "НАШИ ЦЕНЫ",
    "Transportation": "Транспорт",
    "A 30 days free trial for all. A brief story about how this process works, keep an eye till the end": "30-дневная бесплатная пробная версия для всех. Краткий рассказ о том, как работает этот процесс, следите до конца",
    "STARTER": "СТАРТЕР",
    "per month": "в месяц",
    "CHOOSE PLAN": "ВЫБРАТЬ ПЛАН",
    "PREMIUM": "ПРЕМИУМ",
    "BUSINESS": "БИЗНЕС",
    "OUR TEAM": "НАША КОМАНДА",
    "Meet the craziest team. Share your thoughts with them": "Встречайте самую сумасшедшую команду. Поделись с ними своими мыслями",
    "Muhtor Umarov": "Мухтор Умаров",
    "Chairman": "Председатель",
    "YORKIN MALIKOV": "ЙОРКИН МАЛИКОВ",
    "Deputy Chairman": "Заместитель председателя",
    "Khusniddin Ismoilov": "Хусниддин Исмоилов",
    "Expert on Foreign Affairs": "Эксперт по иностранным делам",
    "Sirojiddin Narziqulov": "Сирожиддин Нарзикулов",
    "Expert on Foreign Economic Affairs": "Эксперт по внешнеэкономической деятельности",
    "Bahodir Abdurahmonov": "Баходир Абдурахмонов",
    "Deputy Head of International Economic Relations Department": "Заместитель начальника управления внешнеэкономических связей"

}