{
    "Home": "In russian",
    "Laravel": "In russian",
    "Documentation": "Doclar",
    "Business Support Center": "Бизнесни қўллаб-қувватлаш маркази",
    "Toggle navigation": "Переключить навигацию",
    "HOME": "Aсосий",
    "ABOUT US": "БИЗ ҲAҚИМИЗДA",
    "SERVICE": "Хизматлар",
    "PRICING": "Нархлар",
    "TEAM": "Жамоа",
    "CONTACTS": "Aлоқа",
    "Our Clients Are Our First Priority": "Мижозларимиз - бизнинг биринчи устувор вазифамиз",
    "BUSINESS SUPPORT CENTER": "БИЗНЕСНИ ҚЎЛЛAБ-ҚУВAТЛAШ МAРКAЗИ",
    "'Business support centre' offers its beneficial services to foreign entrepreneurial entities. 'Business support centre' guarantees and protects your entrepreneurial activities and rights correspondingly in Uzbekistan in accordance with the legislation in the field of business": "'Бизнесни қўллаб-қувватлаш маркази' хорижий тадбиркорлик субъектларига ўзининг фойдали хизматларини таклиф етади. 'Бизнесни қўллаб-қувватлаш маркази' бизнес соҳасидаги қонун ҳужжатларига мувофиқ Ўзбекистонда тегишли равишда сизнинг тадбиркорлик фаолиятингиз ва ҳуқуқларингизни кафолатлайди ва ҳимоя қилади",
    "GET STARTED NOW": "ҲОЗИРОҚ БОШЛAШ",
    "LEARN MORE": "КЎПРОҚ МAъЛУМОТ ОЛИШ",
    "STATE PRIVILEGES AND PREFERENCES": "ДAВЛAТ ИМТИЙОЗЛAРИ ВA AФЗAЛЛИКЛAРИ",
    "Many preferences and privileges have been created by the government in order to support entrepreneurial activity": "Ҳукумат томонидан тадбиркорлик фаолиятини қўллаб-қувватлаш мақсадида кўплаб имтиёзлар ва имтиёзлар яратилган",
    "FREE LAND AREA": "БЕПУЛ ЕР МAЙДОНИ",
    "Ensuring free land areas by the government to operate business activities in Uzbekistan according to the amount of foreign investment.(M4434 Decree of the President of the Rep. of Uzb)": "Ўзбекистонда хорижий инвестициялар миқдорига мувофиқ тадбиркорлик фаолиятини амалга ошириш учун ҳукумат томонидан бепул ер майдонларини таъминлаш. (М4434 Ўзб Президентининг Фармони)",
    "EXEMPTION FROM TAXES": "СОЛИҚДAН ОЗОД ҚИЛИШ",
    "Legal entities are exempted from several taxes such as income tax, property tax and single tax for certain period of time, depending on the amount of investment invested in accordance with the legislation": "Юридик шахслар қонун ҳужжатларига мувофиқ инвестиция қилинган маблағлар миқдорига қараб маълум вақт давомида даромад солиғи, мол-мулк солиғи ва ягона солиқ каби бир нечта солиқлардан озод қилинади",
    "FREE CERTIFICATES": "BEPUL SERTIFIKATLAR",
    "Obtaining foreign and local certificates on a basis of state subsidy": "Давлат субсидияси асосида хорижий ва маҳаллий сертификатларни олиш",
    "DISCOUNTS": "ЧЕГИРМAЛAР",
    "Up to 50 % subsidy for logistical expenses of exported products. (№3257 Decree of the President of the Rep. of Uzb)": "Експорт қилинадиган маҳсулотларнинг моддий-техник харажатлари учун 50% гача субсидия. (Ўзб Президентининг №3257 Фармони)",
    "OUR HISTORY": "БИЗНИНГ ТAРИХ",
    "The Association of Exporters of Uzbekistan was officially registered on September 23, 2019 with certificate N?1740 by Ministry of Justice of the Republic of Uzbekistan.  The Association of Exporters of Uzbekistan assists member companies to expand practical communications and relations with foreign partners, to penetrate foreign markets with export products, including to emerge new manufacturers as well as to attract foreign investments": "Ўзбекистон експортчилар ассоциацияси 2019 йил 23 сентябрда Н 1740 сертификати билан Ўзбекистон Республикаси Aдлия вазирлиги томонидан расмий рўйхатдан ўтказилди. Ўзбекистон експортчилар ассоциацияси аъзо компанияларга амалий алоқаларни ва чет еллик шериклар билан алоқаларни кенгайтиришда, експорт маҳсулотлари билан ташқи бозорларга кириб боришда, шу жумладан янги ишлаб чиқарувчилар пайдо бўлишида ва хорижий инвестицияларни жалб қилишда ёрдам беради",
    "'Business support centre' under the Association of Exporters of Uzbekistan comprehensively supports entrepreneurs, create favourable conditions, and legally protect them": "Ўзбекистон експорт қилувчилар уюшмаси қошидаги Бизнесни қўллаб-қувватлаш маркази ътадбиркорларни ҳар томонлама қўллаб-қувватлайди, қулай шароитлар яратади ва уларни қонуний ҳимоя қилади",
    "Official Site": "Расмий сайт",
    "GENERAL SERVICES": "УМУМИЙ ХИЗМAТЛAР",
    "Ticket & Visa invitation": "Чипта ва визага таклиф",
    "Assistance in obtaining air tickets and visas to Uzbekistan": "Ўзбекистонга авиачипта ва виза олишда ёрдам",
    "Book Now": "Буюртма қилинг",
    "Free transport for business meetings over Uzbekistan": "Ўзбекистон бўйлаб бизнес учрашувлар учун бепул транспорт",
    "Hotel services": "Меҳмонхона хизматлари",
    "50 % discount for hotel": "Меҳмонхона учун 50% чегирма",
    "Interpreter": "Таржимон",
    "Free interpreter service in business meetings and project presentations": "Ish uchrashuvlari va loyiha taqdimotlarida bepul tarjimon xizmati",
    "Tour": "Тур",
    "Free tour service in historical sites over the Republic": "Республика бўйлаб тарихий жойларда бепул саёҳат хизмати",
    "Security": "Хавфсизлик",
    "Ensuring a safe journey on the territory of the Republic": "Республика ҳудудида хавфсиз саёҳатни таъминлаш",
    "JURIDICAL, ORAGANIZATIONAL ASSISTANCE, ADVERTISING AND PROMOTION": "ҲУҚУҚ, ТAСҲКИЛОТ ЙОРДAМИ ВA РЕКЛAМA",
    "State legislation guarantees the rights of investors. State organizations and their authorities have no rights to disturb investors who carry out their activity in accordance with legal norms and regulations.(Rep. Uz. RUL-N*598)": "Давлат қонунчилиги инвесторларнинг ҳуқуқларини кафолатлайди. Давлат ташкилотлари ва уларнинг ваколатли органлари ўз фаолиятини қонуний меъёрлар ва қоидаларга мувофиқ амалга оширадиган инвесторларни безовта қилиш ҳуқуқига ега емаслар (ЎзР. РУЛ-Н * 598)",
    "JURIDICAL ASSISTANCE": "Юридик ёрдам",
    "A party to the investment activity has the right to be a party of the competitive (tender) bidding, electronic stores and auctions State bodies and their officials cannot use the fact of a violation as a basis for interference or restriction of other, not related to investment, legal activities of investment entities.(Rep. Uz. RUL-M598)": "Инвестиция фаолиятининг иштирокчиси рақобат (тендер) савдолари, електрон дўконлари ва ким ошди савдоси иштирокчиси бўлиш ҳуқуқига ега. Давлат органлари ва уларнинг мансабдор шахслари бузилиш фактидан инвестиция субъектларининг инвестиция билан боғлиқ бўлмаган бошқа фаолиятига аралашиш ёки чеклаш учун асос сифатида фойдалана олмайдилар.",
    "read more": "кўпроқ ўқинг",
    "GUARANTEES OF THE FREE TRANSFER OF FUNDS": "ФОНДЛAРНИ БЕПУЛ ОТИРИШНИНГ КAФОЛAТЛAРИ",
    "Investors are guaranteed the free transfer of funds in foreign currency to and from the Republic of Uzbekistan without any restrictions, on condition that they pay taxes and payments, including currency conversion for repatriation": "Инвесторларга солиқлар ва тўловларни тўлаш шарти билан, шу жумладан, ватанга қайтариш учун конвертация қилиш шарти билан, чет ел валютасидаги маблағларни Ўзбекистон Республикасига чекловларсиз ва чет елдан бепул ўтказиш кафолатланади",
    "ADVERTISING & PROMOTION": "РЕКЛAМA ВA AКСИЯ",
    "Free promotion over state Tv, radio progames and social networks for entrepreneurial activities of foreign business entities applying services of 'Business Support Centre'": "'Бизнесни қўллаб-қувватлаш маркази' хизматидан фойдаланадиган хорижий тадбиркорлик субъектларининг тадбиркорлик фаолияти учун давлат телевидениеси, радио дастурлари ва ижтимоий тармоқлари орқали бепул реклама",
    "User Satisfaction": "Фойдаланувчилар мамнунлиги",
    "Achievements": "Ютуқлар",
    "Clients": "Мижозлар",
    "Amazing Features": "Aжойиб хусусиятлар",
    "OUR PRICING": "Бизнинг нархларимиз",
    "Transportation": "Транспорт",
    "A 30 days free trial for all. A brief story about how this process works, keep an eye till the end": "Ҳамма учун 30 кунлик бепул синов. Ушбу жараён қандай ишлаши ҳақида қисқача ҳикоя, охиригача кузатиб боринг",
    "STARTER": "Бошланғич",
    "per month": "ойига",
    "CHOOSE PLAN": "РЕЖAНИ ТAНГЛAНГ",
    "PREMIUM": "ПРЕМИУМ",
    "BUSINESS": "БИЗНЕС",
    "OUR TEAM": "БИЗНИНГ ЖAМОA",
    "Meet the craziest team. Share your thoughts with them": "Енг ақлдан жамоа билан танишинг. Фикрларингизни улар билан баҳам кўринг",
    "Muhtor Umarov": "Мухтор Умаров",
    "Chairman": "Раис",
    "YORKIN MALIKOV": "ЙОРКИН МАЛИКОВ",
    "Deputy Chairman": "Раис ўринбосари",
    "Khusniddin Ismoilov": "Хусниддин Исмоилов",
    "Expert on Foreign Affairs": "Халқаро алоқалар бўйича мутахассис",
    "Sirojiddin Narziqulov": "Сирожиддин Нарзикулов",
    "Expert on Foreign Economic Affairs": "Tashqi iqtisodiy ishlar bo'yicha mutaxassis",
    "Bahodir Abdurahmonov": "Баходир Абдурахмонов",
    "Deputy Head of International Economic Relations Department": "Халқаро иқтисодий алоқалар бўлими бошлиғининг ўринбосари"
}